'''
Настройки модуля `graphs`


## Скорости по умолчанию

В качестве скоростей движения по умолчанию выбраны результаты приведенные в исследовании

    Малютин О.С., Хабибулин Р.Ш. Анализ скорости движения пожарных автомобилей в 
    зависимости от назначения дорог с использованием машинного обучения / 
    Сборник материалов ежегодной международной научно-технической конференции 
    "Системы безопасности", 30 ноября 2023 года, Москва

При этом средняя расчетная скорость установлена как для города Новосибирска
из указанного исследования: $t_{ср.}$ = 30.28 км/ч.

## Категории дорог

Классификация категорий дорог установлена в соответствии с названым вше исследованием
и соответствует следующим тэгам OpenStreetMap:


'''


# DEFAULT_SPEEDS = [49, 37, 26, 16, 5]
# DEFAULT_MEAN_SPEED = 30.28



