'''
fire units genesis
========

`fire units genesis` - это надстройка над библиотекой `genesis` предназначенная
для проведения расчетов в области организационного проектирования
подразделений пожарной охраны.

`fire units genesis` позволяет проводить расчеты оптимального распределения границ зон обслуживания, 
мест размещения и требуемой численности пожарных подразделений.
При этом пользователь может самостоятельно выбирать конкретные подходы, методы и алгоритмы проведения расчетов
для конкретных случаев.
'''

